Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk:_lar_nordlendingene_kjempe_om_smuler.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Lar nordlendingene kjempe om smuler
sme: Kronihkka: Buohcciviessostruktuvra: Diktet davvinorgalaččaid gilvalit vátna resurssaid alde

source: Sametingsråd Runar Myrnes Balto (NSR) har skrevet kronikk med stor bekymring om sykehusstrukturen for pasienter i Nord-Norge etter at Helse Nords arbeidsgrupper la frem sine forslag i prosessen med den såkalte funksjons- og oppgavefordelingen.
sme: Sámediggeráđđi Runar Myrnes Balto (NSR) lea čállán kronihka go lea hui fuolas das makkár buohcciviessostruktuvra šaddá pasieanttaide Davvi-Norggas, maŋŋelgo Davvi Dearvvašvuođa bargojoavkkut ovdanbukte iežaset evttohusaid nu gohčoduvvon doaibma- ja bargojuohkima proseassas.

source: Mister jeg et viktig tilbud?
sme: Massángo dehálaš fálaldaga?

source: Hvor lang blir reiseveien min?
sme: Man guhkás šattan mátkkoštit?

source: Vil jeg få hjelp i tide hvis jeg blir syk?
sme: Oaččungo veahki áiggil jus buohccán?

source: Dette er spørsmål folk i nord stiller seg etter at Helse Nords arbeidsgrupper la frem sine forslag i prosessen med den såkalte funksjons- og oppgavefordelingen.
sme: Dá leat áššit maid birra olbmot smihttet maŋŋelgo Davvi Dearvvašvuođa bargojoavkkut ovdanbukte iežaset árvalusaid nu gohčoduvvon doaibma- ja bargojuogadeami proseassas.

source: Og jeg forstår dem godt.
sme: Ja mun bures ádden sin.

source: Mange av forslagene er svært bekymringsverdige.
sme: Ollu árvalusat fuolastuhttet sakka.

source: Regjeringen har beordret denne prosessen.
sme: Ráđđehus lea gohččon álggahit dán proseassa.

source: I argumentasjonen bak kan man få inntrykk av at man ikke har noe valg.
sme: Sin ákkastallama vuođul sáhttá olmmoš oažžut dakkár gova ahte dát ii leat válljema duohken.

source: At det er en naturlov som sier at vi ikke kan bruke mer på helse i dette landet.
sme: Ahte luondduláhka dat lea mii dadjá ahte eat sáhte eambbo geavahit dearvvašvuhtii dán riikkas.

source: Denne forklaringen holder ikke vann.
sme: Dat ii leat doarvái buorre čilgehus.

source: Det er politiske prioriteringer det handler om.
sme: Politihkalaš vuoruhemiin dás lea sáhka.

source: At Helse Nord må spare store penger er et resultat av den politisk vedtatte inntektsfordelingen mellom de regionale helseforetakene.
sme: Davvi Dearvvašvuohta šaddá stuora ruđaid seastit politihkalaččat mearriduvvon boahtojuogu geažil guvllolaš dearvvašvuođadoaimmahagaid gaskkas.

source: Kort sagt handler det om at vi i Nord-Norge vil få et stadig dårligere sykehustilbud på grunn av utviklingen i folketallet.
sme: Oanehaččat daddjon sáhka lea das ahte midjiide Davvi-Norggas šaddá heajut ja heajut buohcciviessofálaldat dan geažil guđe guvlui olmmošlohku rievdá.

source: Dette er altså en villet politikk som regjeringen og Stortinget kan gjøre noe med.
sme: Dát dasto lea háliiduvvon politihkka mainna ráđđehus ja Stuoradiggi sáhttet dahkat juoidá.

source: Hvis de vil.
sme: Jus dáhttot.

source: Vi vet hvor vi bor, lyder klisjeen.
sme: Gal mii diehtit gos mii orrut, nugo lávejit lohkat.

source: Vi vet i alle fall hvor store avstandene er her i nord.
sme: Dan mii goit diehtit man guhkes gaskkat dáppe davvin leat.

source: Hvis du er ille ute i Kautokeino, for eksempel - er det 26 mil til nærmeste akuttsykehus.
sme: Jus šaddá heahti Guovdageainnus, ovdamearkka dihte – de lea 26 miilla lagamus heahtebuohccivissui.

source: Vi vet også alt om været her, som ordspråket henspiller til.
sme: Mii maid diehtit makkár ilmmit dáppe sáhttet leat, ja dasa dat dadjanvuohki čujuha ge.

source: Vind og snøfokk stenger ofte veien, både på land, vann og i luften.
sme: Biekkat ja guolddut dávjá giddejit geainnuid, sihke gáttis, čázis ja áimmus.

source: I denne prosessen er det snakk om både beredskap og sikkerhet.
sme: Dán proseassas lea sáhka sihke gearggusvuođas ja sihkarvuođas.

source: Det er også snakk om verdighet.
sme: Sáhka lea maid olmmošárvvus.

source: For de eldre, eller for dem som trenger behandling innen psykisk helse og rus.
sme: Vuorasolbmuid, dahje sin geat dárbbašit veahki psyhkalaš dearvvašvuođain ja gárrenmirkogeavahemiin.

source: Å få et tilbud lokalt, tilpasset lokale forhold, det er viktig.
sme: Veahkki báikkálaččat, mii lea heivehuvvon báikkálaš diliide, lea dehálaš.

source: Mange plasser handler det om å kunne møte kompetanse på samisk kultur og språk.
sme: Máŋgga sajis lea sáhka das ahte galgá leat gelbbolašvuohta sámi gielas ja kultuvrras.

source: Det er ikke rart folk i nord føler de er verdt mindre, når det allerede mangelfulle tilbudet blir foreslått fjernet eller svekket.
sme: Ii leat imaš ahte olbmot davvin dovdet ahte sis lea unnit árvu, go sis dan fálaldaga mii juo lea váilevaš, evttohit heaittihit dahje heajudit.

source: Det er ikke rart folk blir sinte.
sme: Ii leat imaš ahte olbmot suhttet.

source: Jeg må si jeg er litt glad jeg ikke har et skrivebord i Helse Nords kontorer akkurat nå.
sme: Ferten dadjat ahte lean oalle movttet go mus ii leat kantuvra Davvi Dearvvašvuođas dál.

source: De har fått en svært lite takknemlig oppgave fra helseministeren.
sme: Dearvvašvuođaministtar lea addán sidjiide hirbmat giitemeahttumis barggu.

source: De må lage oppskriften for skitpakken til Nord-Norge.
sme: Sii fertejit heivehit heajos dili Davvi-Norgii.

source: For her skal han stat spare penger.
sme: Go dákko galgá stáhta seastit ruđa.

source: Vi må selvfølgelig ha med oss at funksjons- og oppgavedelingen er motivert av en ytterligere faktor - i tillegg til det økonomiske.
sme: Dan dieđusge fertet atnit muittus ahte doaibma- ja bargojuhkui váikkuha vel okta ášši ekonomalaš áššiid lassin.

source: Det handler om rekrutteringsutfordringene helseforetakene har, og som våre nordligste sykehus føler på kroppen.
sme: Namalassii dearvvašvuođadoaimmahagaid rekrutterenhástalusat, maid min davimus buohcciviesut bures dovdet.

source: Selvfølgelig er det umulig å drive behandlingstilbud uten nok ansatte.
sme: Diehttelasat lea veadjemeahttun doaimmahit dikšofálaldaga jus eai leat doarvái bargit.

source: Samtidig så er det jo folk å leie inn når det trengs.
sme: Seammás leat bargit geaid dearvvašvuođadoaimmahagat sáhttet láigohit go lea dárbu.

source: Det betyr at folkene og kompetansen langt på vei finnes - de velger bare å arbeide i det private i stedet.
sme: Dat mearkkaša ahte olbmot ja gelbbolašvuohta buori muddui gávdnojit – lea dušše nu ahte sii ovdalii válljejit bargat priváhta suorggis.

source: Er det arbeidsmiljø, lønnsvilkår eller bemanningsgrad som gjør dette?
sme: Leago bargobiras, bálkáeavttut dahje bargoveahkadilli mii dagaha dan?

source: Svaret er sikkert en kombinasjon av alt, og arbeidsmiljø kan som kjent handle om mye forskjellig.
sme: Vástádus várra lea ahte muhtun muddui buot dát, ja ahte bargobirrasis, nugo diehtit, sáhttá leat sáhka ollu iešguđet áššiin.

source: Men vi kommer fort tilbake til de pengene og Stortingets prioriteringer.
sme: Muhto mii máhccat fas jođánit ruhtii ja Stuoradikki vuoruhemiide.

source: Jeg skal ikke late som at det er enkle løsninger her, for det er komplekst.
sme: In áiggo dahkaluddat ahte gávdnojit álkes čovdosat, danne go ášši lea moalkái.

source: Alt kan ikke løses med penger.
sme: Ii buot sáhte čoavdit ruđain.

source: Men mye kan det.
sme: Muhto ollu sáhttá.

source: Derfor går min klare oppfordring til helseminister Ingvild Kjerkol, resten av regjeringen og Stortinget: Gi Helse Nord de bevilgningene de trenger, så de slipper å gjennomføre kutt som kan gå ut over sikkerheten og verdigheten til nordlendingene!
sme: Danne ávžžuhan mun dearvvašvuođaministara Ingvild Kjerkol, ja muđui ráđđehusa ja Stuoradikki: Addet Davvi Dearvvašvuhtii daid juolludusaid maid dárbbašit, vai eai dárbbat unnidit resurssaid, mii fas sáhttá čuohcat davvinorgalaččaid sihkarvuhtii ja olmmošárvui!

source: Sametinget har fått orientering om gangen i prosessen underveis, vil vi selvfølgelig delta i høringsrunden så fort Helse Nord-direktøren kommer med sin innstilling.
sme: Sámediggi lea dađistaga ožžon dieđuid proseassajođu birra, ja mii áigut dieđusge searvat gulaskuddanvurrui dakkaviđe go Davvi Dearvvašvuođa direktevra buktá árvalusas.

source: Sametinget er opptatt av at tilbudet til den samiske befolkningen ikke må bli enda dårligere enn det er gjennom denne prosessen, og avviklingsspøkelset skremmer også oss i sametingsrådet.
sme: Sámediggái lea dehálaš ahte fálaldat sámi álbmogii ii hedjon vel eanet dán proseassas, ja heaittihanáitta baldá maiddái min sámediggeráđis.

source: Problemet vi alle møter er jo at Helse Nord-styret ikke har noe annet valg enn å levere på det helseministeren har beordret.
sme: Váttisvuohtan midjiide buohkaide lea, ahte Davvi Dearvvašvuođa stivra ii sáhte bargat maidege eará go dan maid dearvvašvuođaministtar lea bivdán.

source: Derfor bør alle vi som er opptatt av å beholde tilbud fremover, ha et årvåkent øye dit makta faktisk utøves: regjeringen og Stortinget.
sme: Danne galggašeimmet mii buohkat geat háliidit doalahit fálaldaga boahtteáiggis, gozihit sin geain lea váldi: ráđđehusa ja Stuoradikki.

source: Det er nemlig ikke en naturlov at budsjettet skal være lavt og at nordlendingene må kjempe om smulene.
sme: Ii leat mihkke luonddulágaid ahte galgá leat gáržžes bušeahtta ja ahte davvinorgalaččat galget gilvalit vátna resurssaid alde.
